{
    "product": [
        {
            "childId": 300,
            "img": "img/fourth/kurkuma_kalendula_full.png",
            "altimg": "Куркума & Календула",
            "title": "Куркума & Календула ",
            "descr": "Косметическая линия, цветочный сорт.<br> Мыло \"Куркума & Календул\" обладает сочным цветом, приятной текстурой и потрясающим ароматом натуральных, органических эфирных масел Лаванды, Прованс (Lavandula Burnatii Super) и Иланг-Иланга, Мадагаскар (Cananga Odorata).<br> Мягкий, цветочный пиллинг, жирная, насыщенная тектсура, питательный уходовый эффект от этого сорта мыла не оставит вас равнодушными. Пудра молотой куркумы и цветки календулы являются мощнейшими природными антиоксидантами, оказывающими глубокое очищающее и оздоравливающее действие на кажу. Мыло усиливает регенерацию тканей и глубоко увлажняет.",
            "price": "1000 ₸"
        },
        {
            "childId": 301,
            "img": "img/fourth/paprika_full.png",
            "altimg": "Паприка",
            "title": "Паприка",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Паприка\"- яркий и насыщенный сорт мыла, изготовленный на настое календулы, с добавлением молотой сладкой паприки. Деликатный скраб-эффект, антибактериальное, антиоксидантное, освежающее, тонизирующее и омолаживающее действие - качества, которыми обладает \"Паприка\".<br>В составе мыла так же уходовые масла Авокадо, Зародышей пшеницы и органические эфирные масла Лаванды, Прованс (Lavandula Burnatii) и Чайного дерева, Австралия (Melaleuca Alternifolia)<br>Мыло подходит для всех типов кожи, увлажняет и питает, прекрасно пенится и глубоко очищает.",
            "price": "1000 ₸"
        },
        {
            "childId": 302,
            "img": "img/fourth/citronella_full.png",
            "altimg": "Цитронелла",
            "title": "Цитронелла",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Цитронелла\" изготовлено на настое Чайной розы (Rosa Odorata).<br>Наряду с базовыми маслами, мыло содержит масло Авокадо и Персиковой косточки, благодаря чему имеет смягчающий и питательный эффект.<br>Мыло оказывает преображающее действие на кожу, выравнивает текстуру и цвет, улучшает микроциркуляцию крови, насыщает и увлажняет. Нежная текстура мыла, его кремовая пена и экзотический, освежающий аромат эфирных масел Цитронеллы, Индонезия (Cymbopogon Winterianus) и Пачули, Шри-Ланка (Pogostemon Cablin) доставят истинное наслажение от использования и лёгкий шлейф на коже.",
            "price": "1000 ₸"
        },
        {
            "childId": 303,
            "img": "img/fourth/lavanda_full.png",
            "altimg": "Лаванда",
            "title": "Лаванда",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Лаванд\" - нежный и гладкий сорт  с густой, кремовой пеной и потрясающим ароматом органического эфирного масла Лаванды, Прованс (Lavandula Burnatii Super), обладает успокаивающими, питательными, увлажняющими, противовоспалительными, защитными свойствоми. Подходит для всех типов кожи, мягко очищает, гипоаллергенное, шикарное средство для ежедневного использования.",
            "price": "1000 ₸"
        },
        {
            "childId": 304,
            "img": "img/fourth/barhat_full.png",
            "altimg": "Бархатцы",
            "title": "Бархатцы",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Бархатцы\" - источник здоровья и тонуса кожи. Настой и пудра Бархатцев делает это мыло отличным антибактериальным, противовоспалительным, антиоксидантным средством. Мыло глубоко питает и увлажняет кожу. Благодаря органическим эфирным маслам Гвоздики, Мадагаскар (Eugenia Caryophyllus) и Красного Мандарина (Citrus Reticulata, Siciliano) данный сорт мыла является источником минералов и витаминов, улучшает регенерацию кожи, тонизирует и насыщает уставшую кожу, помогает поддерживать красоту и здоровье в период межсезонья, компенсируя дефицит витаминов и питательных веществ.",
            "price": "1000 ₸"
        },
        {
            "childId": 305,
            "img": "img/fourth/enotera_full.png",
            "altimg": "Энотера",
            "title": "Энотера",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Энотера\" является источником природной молодости кожи. Благодаря щедрому содержанию в нём молотых цветков Энотеры (Примулы вечерней) данный сорт содержит большой процент растительного коллагена, который оказывает на кожу глубокое питательное и увлажняющее действие, а так же имеет мягкий пиллинг-эффект. Мыло обладает ярким противовоспалительным действием, снимает зуд, шелушение и помогает в профилактике появления пигментных пятен и кожных высыпаний. Вы получите удовольствие от мягкой, густой пены и натуральных ароматов органических эфирных масел Бергамота, Италия (Citrus Bergamia) и Иланг-Иланга, Мадагаскар (Cananga Odorata)",
            "price": "1000 ₸"
        },
        {
            "childId": 306,
            "img": "img/fourth/klever_full.png",
            "altimg": "Клевер",
            "title": "Клевер",
            "descr": "Косметическая линия, цветочный сорт.<br>Мыло \"Клевер\" изготовлено на настое клевера. Содержит молотые цветы клевера и овсянные хлопья, благодаря чему обладает пилинг-эффектом. Клевер смягчает, глубоко увлажняет, омолаживает и улучшает текстуру кожи.<br>В мыле \"Клевер\" наряду с базовыми, растительными маслами, содержатся уходовые масла Авокадо, Виноградной косточки и Зародышей пшеницы, в комплексе они оказывают глубокое питательное действие, улучшают состояние кожных покровов. А натуральные, органические эфирные масла Лаванды (Lavandula Burnatii, Provence) и Иланг-Иланг (Cananga Odorata, Madagascar) делают состав мыла богатейшим источником чистоты и здоровья, каждый раз превращая водные процедуры в эстетическое наслаждение!",
            "price": "1000 ₸"
        },
        {
            "childId": 307,
            "img": "img/fourth/kofe_korica_full.png",
            "altimg": "Кофе & Корица",
            "title": "Кофе & Корица",
            "descr": "Мыло-скраб \"Кофе & Корица\" - специальный сорт из Косметической линии, предназначен для глубокого пилинга кожи. Молотые зёрна Арабики, пудра корицы, ухаживающие масла Авокадо, Миндаля и органическое эфирное масло листьев Корицы, Шри-Ланка (Cinnamomum Zeylanicum) входящие в состав создают идеальное мыло для свежей, обновлённой и гладкой кожи. Бодрящий, \"съедобный\" аромат утреннего кофейного десерта подарит незабываемое удовольствие. Данный сорт мыла просто незаменим, очень долго смыливается и может использоваться как с мочалкой или губкой, так и самостоятельно, непосредственно контактируя с поверхностью кожи, как скрабирующий брусок. Для регуляции жёсткости скраба достаточно подсушить или наоборот, предварительно замочить кусок мыла перед использованием.",
            "price": "1000 ₸"
        },
        {
            "childId": 308,
            "img": "img/fourth/ogurechnoe_full.png",
            "altimg": "Огуречное",
            "title": "Огуречное",
            "descr": "Мыло \"Огуречное\"- специальный, сезонный сорт из Косметической линии. Изготавливается из свежих огурцов, только что снятых с веток, поэтому носит сезонный характер. Мыло супер увлажняющее на огуречном соке с мякотью, с ароматом и свойствами органического эфирного масла Базилика, Индия (Ocimum Basilicum) и Сосны, Венгрия (Pinus Sylvestris).<br>Мыло обладает противовоспалительным, сужающим поры, матирующим действием. Подходит для всех типов кожи. В жаркий сезон освежит и взбодрит, как пряный базиликовый лимонад!",
            "price": "1000 ₸"
        },
        {
            "childId": 309,
            "img": "img/fourth/lesnoe_full.png",
            "altimg": "Лесное",
            "title": "Лесное",
            "descr": "Мыло \"Лесное\" из косметической, минеральной линии, содержит Зеленую глину, комплекс уходовых масел Авокадо, Виноградной и Абрикосовой косточек, масло Зародышей пшеницы и органические эфирные масла Атласского Кедра, Морокко (Cedrus Atlantica), Сосны, Венгрия (Pinus Sylvestris), Пихты, Сибирь (Abies Sibirica). Благодаря богатому, насыщенному составу мыло \"Лесное\" является незаменимым средством гигиены для частого применения, для всех типов кожи, в т.ч. жирной, проблемной. Мыло отлично очищает, обеззараживает, смягчает и оздоравливает кожу, является профилактическим средством в борьбе с грибковыми заболеваниями, регулирует обменные процессы и оставляет ощущение свежести и чистоты надолго.",
            "price": "1000 ₸"
        },
        {
            "childId": 310,
            "img": "img/fourth/detskoe_full.png",
            "altimg": "Детское",
            "title": "Детское",
            "descr": "Мыло \"Детское\" специальный сорт из линии косметической- деликатное, нежное очищение, мягкая, кремовая пена и лёгкий аромат органических эфирных масел Лаванды, Прованс (Lavandula Burnatii Super) и Сосны, Венгрия (Pinus Sylvestris), которые дополняют целебные свойства мыла, изготовленного на настое Череды и Календулы. Мыло гипоаллергенное, увлажняющее и смягчающее, подходящее для частого применения, для любого типа кожи.",
            "price": "1000 ₸"
        },
        {
            "childId": 311,
            "img": "img/fourth/rozovaya_glina_full.png",
            "altimg": "Розовая глина",
            "title": "Розовая глина",
            "descr": "Мыло \"Розовая глина\" из косметической, минеральной линии- богатый и питательный сорт с мягким отшелушивающим действием и тонизирующим эффектом. Содержит комплекс уходовых масел Авокадо, Виноградной и Персиковой косточки, отлично очищает, разглаживает мелкие морщинки, подходит для всех типов кожи, в т.ч. склонной к аллергии. После применения этого мыла кожа гладкая и напитанная здоровьем!<br>Аромат, дезинфицирующие и успокаиващие свойства благодаря содержанию органических эфирных масел Сосны, Сибирь (Pinus Sylvestris) и Лаванды, Прованс (Lavandula Burnatii Super)",
            "price": "1000 ₸"
        },
        {
            "childId": 312,
            "img": "img/fourth/shalfei_full.png",
            "altimg": "Шалфейное",
            "title": "Шалфейное",
            "descr": "Мыло \"Шалфейное\" предназначено для ухода за жирной и зрелой кожей. Шалфей регулирует работу сальных желёз и помогает в борьбе с угревой сыпью. При первых признаках старения, это мыло взбодрит и оствежит кожные покровы. Шалфей ускоряет регенерацию тканей и действует как мощнейший антиоксидант глубокого действия. В составе мыла чистый Альфа- токоферол, известный своими защитными, антиоксидантными функциями, названный витамином молодости.<br>Ароматом и лечебными свойствами данный сорт так же обязан содержанию органических эфирных масел Пальмарозы и Иланг-Иланга.",
            "price": "1000 ₸"
        },
        {
            "childId": 313,
            "img": "img/fourth/Light_Power_full.png",
            "altimg": "Light Power",
            "title": "Light Power",
            "descr": "Хозяйственное мыло \"Light Power\" Универсальный сорт для ручной стирки , устраняет глубокие загрязнения, подходит для стирки деликатных тканей. Идеален для уборки, мытья посуды, в т.ч. детской, для мытья овощей и фруктов. Основу мыла составляет Кокосовое масло, которое отлично пенится и очищает даже в холодной и жёсткой воде. Мыло гипоаллергенно, не сушит кожу, имеет лёгкий аромат Атласского кедра, Марокко (Cedrus Atlanticа)",
            "price": "1000 ₸"
        },
        {
            "childId": 314,
            "img": "img/fourth/glina_tmin_full.png",
            "altimg": "Чёрная глина & Чёрный тмин",
            "title": "Чёрная глина & Чёрный тмин",
            "descr": "Мыло \"Чёрная глина & Чёрный тмин\" относится к косметической, минеральной линии и является идеальным для сухой, проблемной кожи. Наряду с тем, что мыло имеет глубоко очищающие свойства, содержащиеся в нём компоненты регулируют обменные процессы, замедляют старение клеток, насыщают кожу витаминами и микроэлементами. Этот богатый сорт не сушит, имеет мягкое отбеливающее действие, выравнивает текстуру и цвет кожи, борется с пигментацией. Мыло содержит органическое эфирное масло Чайного дерева, Австралия (Melaleuca Alternifolia) и ухаживающее масло Чёрного тмина, идеально пенится и очищает, приятно в использовании.",
            "price": "1000 ₸"
        },
        {
            "childId": 315,
            "img": "img/fourth/evkalipt_full.png",
            "altimg": "Эвкалипт",
            "title": "Эвкалипт",
            "descr": "Мыло \"Эвкалипт\" из косметической, минеральной линии содержит Голубую глину, которая помогает глубоко очистить кожу, восстановить обменные процессы, выравнивает текстуру и улучшает её состояние. Благодаря содержанию органического эфирного масла Эвкалипта этот сорт мыла идеально подходит для жирной и проблемной кожи. Мыло \"Эвкалипт\" эффективно борется с различными воспалениями, регулирует секрецию сальных желез, убирает жирный блеск, обладает ранозаживляющим, дезинфецирующим действием. Освежает и оставляет на коже ошущение чистоты и прохлады, при этом не пересушивая её. ",
            "price": "1000 ₸"
        },
        {
            "childId": 316,
            "img": "img/fourth/dlay_nog_full.png",
            "altimg": "Для ног",
            "title": "Для ног",
            "descr": "Мыло \"Для ног\" специальный сорт из Косметической линии, предназначен для особенного ухода, профилактики и лечения грибковых заболеваний стопы.<br>В составе мыла содержится комплекс лечебных масел \"СтопАктив\" который эффективно борется с неприятным запахом, болезнетворными грибами и бактериями. Изготовленное на настое Календулы, с молотыми цветами Клевера и Зелёной глиной (Green Clay) обладает эффектом скраба. Благодаря содержанию органического эфирного масла Сосны, Венгрия (Pinus Sylvestris) является мощным, освежающим, дезинфицирующим средством ухода за кожей ног.",
            "price": "1000 ₸"
        },
        {
            "childId": 317,
            "img": "img/fourth/ugol_perec_full.png",
            "altimg": "Активированный уголь & Чёрный перец",
            "title": "Активированный уголь & Чёрный перец",
            "descr": "Мыло \"Активированный уголь & Чёрный перец\" из косметической, минеральной линии обладает мощнейшими абсорбирующими и заживляющими свойствами. В составе мыла так же содержится органическое эфирное масло Гвоздики, Мадагаскар (Eugenia Caryophyllus), которая усиливает дезинфицирующие, антибактериальные и регенерирующие свойства других компонентов и придаёт мылу приятный, пряный аромат. Данный сорт идеально подходит для жирной, проблемной кожи, для профилактики кожных заболеваний, экзем, псориаза, угревой сыпи, гнойничковых высыпаний и целлюлита. Мыло подсушивает и заживляет, оставляя приятное ощущение свежести после применения. ",
            "price": "1000 ₸"
        },
        {
            "childId": 318,
            "img": "img/fourth/kokos_full.png",
            "altimg": "Кокосовое",
            "title": "Кокосовое",
            "descr": "Мыло \"Кокосовое\" из Туалетной линии с органическим эфирным маслом Цитронеллы, Индонезия (Cymbopogon Winterianus), кокосовой стружкой и морской солью. Ежедневный уход, частое мытьё рук, принятие ванны, любые водные процедуры станут более приятным занятием вместе с этим мылом. Благодаря идеальному составу очень долго смыливается, оставляет ощущение свежести и чистоты, абсолютно не сушит кожу.",
            "price": "1000 ₸"
        },
        {
            "childId": 319,
            "img": "img/fourth/pachuli_chainoe_full.png",
            "altimg": "Пачули & Чайное дерево",
            "title": "Пачули & Чайное дерево",
            "descr": "\"Пачули & Чайное дерево\" мыло из Туалетной линии, с добавлением морской соли и косметических глин, белой и красной (Red Clay+ White Clay), подходит для мытья рук, принятия ванны и даже для бритья.<br>Имеет нежную текстуру, густую, кремовую пену, состав обогащён комплиментарными ароматами органических эфирных масел Пачули, Шри-Ланка (Pogostemon Cablin) и Чайного дерева, Австралия (Melaleuca Alternifolia)",
            "price": "1000 ₸"
        },
        {
            "childId": 320,
            "img": "img/fourth/pihta_sosna_full.png",
            "altimg": "Пихта & Сосна",
            "title": "Пихта & Сосна",
            "descr": "Мыло \"Пихта & Сосна\" и Туалетной линии с чёрной и белой глиной и морской солью. Освежающий, хвойный аромат и мощные очищающие и обеззараживающие свойства в мыле боагодаря сбалансированному составу и содержанию органических эфирных масел Пихты, Сибирь (Abies sibirica) и Сосны, Венгрия (Pinus Sylvestris)",
            "price": "1000 ₸"
        },
        {
            "childId": 321,
            "img": "img/fourth/evkalipt_lavanda_full.png",
            "altimg": "Эвкалипт & Лаванда",
            "title": "Эвкалипт & Лаванда",
            "descr": "\"Эвкалипт & Лаванда\" из Туалетной линии с голубой и белой глиной (Blue Clay+White Clay) и морской солью. Потрясающий аромат от дуэта органических эфирных масел Эвкалипта, ЮАР (Eucalyptus smithii) и Лаванды, Прованс (Lavandula Burnatii Super) Мыло обладает гладкой, шёлковой текстурой и нежной, густой пеной. Благодаря содержанию морской соли в составе долго смыливается. Подходит для ежедневного применения. ",
            "price": "1000 ₸"
        },
        {
            "childId": 322,
            "img": "img/fourth/kokos_amarant_full.png",
            "altimg": "Кокос & Амарант",
            "title": "Кокос & Амарант",
            "descr": "\"Кокос & Амарант\" Мыло из Туалетной линии с массажным эффектом, в составе которого морская соль, кокосовая стружка и семена амаранта. Тропическим ароматом данный сорт обязан содержанию органического эфирного масла Цитронеллы, Индонезия (Cymbopogon Winterianus) Тактильный сорт, дающий прекрасную пену, отшелушивающий и улучшающий микроциркуляцию крови эффект. Очищает, освежает и дезинфицирует. Для рук и тела- идеален на каждый день.",
            "price": "1000 ₸"
        },
        {
            "childId": 500,
            "img": "img/fourth/full_img_24.png",
            "altimg": "Арома-Саше «Лаванда»",
            "title": "Арома-Саше «Лаванда»",
            "descr": "Арома-Саше «Лаванда» с органическим эфирным маслом Lavandula Burnatii Super (Прованс) обладает потрясающим ароматом Лавандовых полей Прованса. Используется  для ароматизации одежды, белья в шкафу и эффективно борется с насекомыми. Представляет собой льняной мешочек, герметично упакованный в пакет с зиплоком, что даёт возможность дозированно выпускать аромат.",
            "price": "1000 ₸"
        },
        {
            "childId": 501,
            "img": "img/fourth/full_img_25.png",
            "altimg": "Арома-Саше «Атласский кедр»",
            "title": "Арома-Саше «Атласский кедр»",
            "descr": "Арома-Саше «Атласский кедр» наполнит ваше пространство целебным ароматом натурального эфирного масла Cedrus Atlantica (Марокко).<br> Саше может быть использовано для хранения в шкафу с бельём, одеждой или крупами. Эффективно борется с насекомыми и неприятными запахами. Представляет собой льняной мешочек, герметично упакованный в пакет с зиплоком, что даёт возможность дозированно выпускать аромат.",
            "price": "1000 ₸"
        },
        {
            "childId": 700,
            "img": "img/fourth/barhatci_sc_full.png",
            "altimg": "Бьюти-пак «Бархатцы»",
            "title": "Бьюти-пак «Бархатцы»",
            "descr": "Бархатцы известны своим смягчающим, заживляющим, успокаивающим действием на кожу и волосы. Значительно улучшает состояние проблемной кожи, делает сухие и тусклые волосы блестящими и здоровыми. В косметических целях бархатцы используются в виде отваров, настоев и кубиков льда.",
            "price": "1000 ₸"
        },
        {
            "childId": 701,
            "img": "img/fourth/calendula_sc_full.png",
            "altimg": "Бьюти-пак «Календула»",
            "title": "Бьюти-пак «Календула»",
            "descr": "Календула известна своими полезными свойствами и активно используется в косметологии благодаря содержанию органических кислот, каротиноидов, лютеина, салициловой кислоты, флавоноидов и др. полезных веществ, благотворно влияет на состояние кожи и волос.<br>Сухоцветы используются для изготовления настоев, отваров и косметических кубиков льда.",
            "price": "1000 ₸"
        },
        {
            "childId": 702,
            "img": "img/fourth/roza_sc_full.png",
            "altimg": "Бьюти-пак «Чайная Роза»",
            "title": "Бьюти-пак «Чайная Роза»",
            "descr": "Использование Чайной розы в косметических целях  значительно улучшает состояние кожи и волос. Замедляет процесс старения, делает кожу свежей и напитанной, сияющей здоровьем, а волосы здоровыми и блестящими.<br>Сухие цветы Чайной розы необходимо использовать в виде отваров и настоев для умывания и ополаскивается, либо заморозить кубики льда для лица и зоны декольте.",
            "price": "1000 ₸"
        },
        {
            "childId": 703,
            "img": "img/fourth/vasilki_sc_full.png",
            "altimg": "Бьюти-пак «Васильки»",
            "title": "Бьюти-пак «Васильки»",
            "descr": "Василёк синий содержит гликозиды, витамин С, минералы, дубильные вещества.<br>Замедляет процесс старения, увлажняет, укрепляет сосуды, снижает отёчность, тонизирует и успокаивает кожу.<br> Прекрасно действует на кожу и волосы. <br>Сухие цветы используются для изготовления настоев, отваров и косметических кубиков льда.",
            "price": "1000 ₸"
        }
    ]
}